{
  "content": [
    {
      "title": "Como funciona o “Prazo de Garantia”?",
      "text": "O Prazo de Garantia é o período que você tem para pedir o reembolso integral do valor pago pela sua compra, caso o produto não seja satisfatório. Assim que solicitado, seu reembolso é processado automaticamente pela Hotmart em até 5 dias. Para pagamentos com boleto bancário, você precisa preencher uma conta bancária para receber o dinheiro. Passados os 5 dias, o valor poderá ser identificado em sua conta em até 7 dias úteis. Já o estorno da fatura do cartão de crédito varia de acordo com o meio de pagamento e pode ocorrer na fatura atual ou na seguinte.",
      "page": ["home", "IME"]
    },
    {
      "title": "O que é e como funciona o Certificado de Conclusão digital?",
      "text": "Alguns cursos online oferecem um certificado digital de conclusão. Alunos podem emitir esse certificado ao final do curso ou entrando em contato com o Autor ou Autora. Esses certificados podem ser compartilhados em redes sociais como o LinkedIn e inseridos em informações curriculares.",
      "page": ["home", "IME"]
    },
    {
      "title": "Quais diferenciais os produtos podem ter?",
      "text": "Os produtos na Hotmart têm diferenciais que mudam de acordo com o tipo de produto e a disponibilidade. Por exemplo, produtos do tipo 'Cursos online' podem ou não oferecer certificado digital de conclusão. Caso o certificado esteja disponível, alunos podem emiti-lo dentro do curso ou entrando em contato com o(a) Autor(a). Os certificados podem ser compartilhados em redes sociais como o LinkedIn e inseridos em informações curriculares. A garantia também é um diferencial dos nossos produtos e pode variar de 7, 15 ou 30 dias, de acordo com o oferecido pelo Autor(a). Para ver os diferenciais disponíveis neste produto, basta checar a seção Diferenciais.",
      "page": ["home", "IME"]
    },
    {
      "title": "Como acesso meu produto?",
      "text": "Você receberá o acesso a Turma ITA/IME 2023 por email. Pode ser um curso online, um ebook, uma série de videoaulas, um serviço, evento, etc. O conteúdo será acessado ou baixado através de um computador, celular, tablet ou outro dispositivo digital. Você também pode acessar o produto comprado nesta página: 01 - Faça login clicando em Entrar 02 - Acesse o menu lateral, clique em Minha conta 03 - Clique em Minhas compras Em 'Minhas compras' estarão todos os produtos que você já comprou!",
      "page": ["home", "IME"]
    },
    {
      "title": "Tenho interesse neste curso, como posso comprar?",
      "text": "Para comprar este curso, clique no botão “Comprar”. Lembre-se de que nem todos os cursos estarão sempre disponíveis para compra. É possível que o Autor ou Autora esteja preparando uma nova turma ainda sem inscrições abertas.",
      "page": ["home", "IME"]
    },
    {
      "title": "Quem avaliou Miscelâneas ITA - Provas antigas de exatas do ITA divididas por assunto?",
      "text": "Todas as avaliações mostradas aqui foram feitas por pessoas reais que compraram e deram sua opinião sobre o produto. Quando alguém compra um produto através da Hotmart, a pessoa recebe um convite para avaliar o conteúdo dele. A nota nesta página é o resultado da média das avaliações feitas por estes compradores, que vai de 1 a 5 estrelas.",
      "page": ["home", "IME"]
    },
    {
      "title": "Como funciona o “Prazo de Garantia”?",
      "text": "O Prazo de Garantia é o período que você tem para pedir o reembolso integral do valor pago pela sua compra, caso o produto não seja satisfatório. Assim que solicitado, seu reembolso é processado automaticamente pela Hotmart em até 5 dias. Para pagamentos com boleto bancário, você precisa preencher uma conta bancária para receber o dinheiro. Passados os 5 dias, o valor poderá ser identificado em sua conta em até 7 dias úteis. Já o estorno da fatura do cartão de crédito varia de acordo com o meio de pagamento e pode ocorrer na fatura atual ou na seguinte.",
      "page": ["home", "IME"]
    },
    {
      "title": "Quais diferenciais os produtos podem ter?",
      "text": "Os produtos na Hotmart têm diferenciais que mudam de acordo com o tipo de produto e a disponibilidade. Por exemplo, produtos do tipo 'Cursos online' podem ou não oferecer certificado digital de conclusão. Caso o certificado esteja disponível, alunos podem emiti-lo dentro do curso ou entrando em contato com o(a) Autor(a). Os certificados podem ser compartilhados em redes sociais como o LinkedIn e inseridos em informações curriculares. A garantia também é um diferencial dos nossos produtos e pode variar de 7, 15 ou 30 dias, de acordo com o oferecido pelo Autor(a). Para ver os diferenciais disponíveis neste produto, basta checar a seção Diferenciais.",
      "page": ["home", "IME"]
    },
    {
      "title": "Como acesso meu produto?",
      "text": "Você receberá o acesso a Miscelâneas ITA - Provas antigas de exatas do ITA divididas por assunto por email. Pode ser um curso online, um ebook, uma série de videoaulas, um serviço, evento, etc. O conteúdo será acessado ou baixado através de um computador, celular, tablet ou outro dispositivo digital. Você também pode acessar o produto comprado nesta página: 01 - Faça login clicando em Entrar        02 - Acesse o menu lateral, clique em Minha conta 03 - Clique em Minhas compras Em 'Minhas compras' estarão todos os produtos que você já comprou!",
      "page": ["home", "IME"]
    },
    {
      "title": "Tenho interesse neste produto, como posso comprar?",
      "text": "Um produto disponível para compra apresenta o valor do produto, junto as formas de pagamento. Para comprar este produto, clique no botão “Comprar”. Lembre-se de que nem todos os produtos estarão sempre disponíveis para compra. É possível que o Autor ou Autora esteja preparando uma nova turma ainda sem inscrições abertas.",
      "page": ["home", "IME"]
    },
    {
      "title": "Quais diferenciais os produtos podem ter?",
      "text": "Os produtos na Hotmart têm diferenciais que mudam de acordo com o tipo de produto e a disponibilidade. Por exemplo, produtos do tipo 'Cursos online' podem ou não oferecer certificado digital de conclusão. Caso o certificado esteja disponível, alunos podem emiti-lo dentro do curso ou entrando em contato com o(a) Autor(a). Os certificados podem ser compartilhados em redes sociais como o LinkedIn e inseridos em informações curriculares. A garantia também é um diferencial dos nossos produtos e pode variar de 7, 15 ou 30 dias, de acordo com o oferecido pelo Autor(a). Para ver os diferenciais disponíveis neste produto, basta checar a seção Diferenciais.",
      "page": ["home", "IME"]
    }
  ]
}
